export const accordionData = [
  {
    question: 'Турагентство и туроператор - в чем разница?',
    emojii: '⭐️',
    answer:
      'Турагентство – это реализатор туров, который занимается продажей пакетных туров туроператора. Консультирует по отельной базе, отвечает за полную и своевременно предоставленную информацию о туре, а также выдачу турпакета. Не несет ответственность за качество предоставленных услуг в процессе тура. Туроператор – организатор туров. Реализует свой продукт через туристические агентства, на прямую с туристами не работает. Несет ответственность за качество предоставленных услуг и выступает основным ответчиком в случае возникновения проблем.',
  },
  {
    question: 'Где находится ваш офис?',
    emojii: '⭐️',
    answer:
      'Мы являемся официальной точкой продаж компании ANEX Tour, наше турагентство находиться по адресу: г. Киев, ул. Васильковская 32. Политика компании ANEX Tour устроена таким образом, что множество туристических агентств компании работают от имени туроператора ANEX Tour и не связаны между собой. Так как каждое турагентство работает отдельно – не владеет информацией о работе и расположении других турагентств ANEX Tour. Также, если у вас возникают вопросы по вашей бронировке – нужно обращаться напрямую в главный офис туроператора ANEX Tour или в агентство по тому адресу, где вы покупали тур.',
  },
  {
    question: 'Как забронировать тур онлайн?',
    emojii: '⭐️',
    answer:
      'Бронирование туров онлайн происходит в ручном режиме нашими менеджерами, это и отличает нас от автоматических онлайн сервисов. Мы несем ответственность за правильность вводимых данных и предоставляем полную консультацию по туру. Порядок действий при покупке тура онлайн: Фото паспортов. Нужно отправить нам фото заграничных паспортов всех участников тура. Также фото гражданского паспорта (1, 2 страничка и прописка) одного туриста – для составления договора. Наши менеджеры составляют договор и счет для оплаты, отправляют на ваш электронный адрес. Оплата тура. После оплаты происходит бронирование тура, менеджер с вами еще раз свяжется и проверит все данные. Подтверждение тура. После бронирования, ожидаем подтверждение от туроператора (подтверждение наличия мест в отеле, авиабилеты подтверждаются сразу). Выдача документов. После подтверждения, как только документы будут доступны – отправляем вам ваучер, авиабилеты, страховки на электронный адрес, также их можно забрать самостоятельно в нашем турагентстве по адресу: г. Киев, ул. Васильковская 32.',
  },
  {
    question: 'Как можно оплатить тур?',
    emojii: '⭐️',
    answer:
      'Оплатить тур можно только после составления договора нашими менеджерами. Вам будет выставлен счет и реквизиты для оплаты тура. Способы оплаты в Украине: Оплата наличными в офисе Оплата с карты на карту VISA/MasterCard Оплата на расчетный счет по реквизитам (ПриватБанк) Способы оплаты из-за границы: – Переводом моментального зачисления средств: Western Union MoneyGram Transfer GO',
  },
];
